package net.wit.dao;

import net.wit.entity.SmsSend;

/**
 * Dao接口 - 短信发送
 * ============================================================================
 * 版权所有 2008-2010 rspcn.com,并保留所有权利。
 * ----------------------------------------------------------------------------
 * 提示：在未取得SHOPUNION商业授权之前,您不能将本软件应用于商业用途,否则SHOPUNION将保留追究的权力。
 * ----------------------------------------------------------------------------
 * 官方网站：http://www.shopunion.com
 * ----------------------------------------------------------------------------
 * KEY: SHOPUNION19BD2F9CE6FB7DC862A8038D9481F222
 * ============================================================================
 */

public interface SmsSendDao extends BaseDao<SmsSend, String> {
	
}